/*
 * Loco ios export: iOS InfoPlist.strings
 * Project: kMail
 * Release: Working copy
 * Locale: fr, French
 * Tagged: ios-info-plist
 * Exported by: Valentin Perignon
 * Exported at: Thu, 30 Jun 2022 09:41:31 +0200
 */

/* loco:62bd538485526660827f95d2 */
NSContactsUsageDescription = "Les contacts locaux seront utilisés pour afficher les informations sur les destinataires. Nous ne les enverrons PAS au serveur.";

/* loco:62bd4fa9c71d395cd431e6a2 */
NSFaceIDUsageDescription = "Face ID sera utilisé pour déverrouiller l’application.";
